#
# =============| Bases de Dados |==============
# =============\ LEI  2020/2021 /==============
# =============================================
# ================ Projeto BD =================
# ================== Meta 2 ===================
# =============================================
# === Department of Informatics Engineering ===
# =========== University of Coimbra ===========
# =============================================
#
# Authors:
#      Diogo Filipe    | <uc2018288391@student.uc.pt>
#      José Gomes      | <uc2018286225@student.uc.pt>
#      Pedro Marques   | <uc2018285632@student.uc.pt>
# =============================================

if __name__ == '__main__':
    print("Hello World")
